{
  "Round 1": {
    "1": "What is the traditional gift for a 60th wedding anniversary?",
    "2": "How would you express the number 75 in Roman numerals?",
    "3": "Which writer was known best for their novels featuring the detective Hercule Poirot?",
    "4": "On which day of the week are British elections held?",
    "5": "In which year did man first landed on the moon?",
    "6": "Which is the smallest country in the world?",
    "7": "What is the collective name given to a group of frogs?",
    "8": "The Statue of Liberty was gifted to the USA in 1886. Which country was it from?",
    "9": "Nasa's Hubble telescope recently celebrated a birthday. How many years old is it now?",
    "10": "What is the smallest of bird in the world?"
  },
  "Round 2": {
    "1": "This person is America's answer to Alan Sugar. As well as being a formidible business person, they also hold the title of 45th President of the United States.",
    "2": "An English Mathematician born to the famous poet Lord Byron. This person is often considered to be the first computer programmer.",
    "3": "This person was Prime Minister between 1940 and 1945. They had a political career involved in both Conservative and Liberal parties and were instrumental to the Allied success in WW2.",
    "4": "An icon of the fight for black civil rights and equality in the US, in 1955 this person staged their protest on a bus. ",
    "5": "Widely recognised as one of the most influential scientists of all time, this person is responsible for changing the way we understand the universe. They authored works in Latin, most famously, The Principia.",
    "6": "Famously known for being the first man to step on the moon.",
    "7": "This person assumed the role of Prime Minister of the United Kingdom at a difficult point in the country's history. The Falkland's War and conflict in Northern Ireland shaped their career.",
    "8": "",
    "9": "The first woman to win a Nobel Prize and the only woman to win it twice, she coined the word 'radioactivity' in which she was famed for her research.",
    "10": "This monarch is often coined as the most successful in British history. They led the nation in social, technological and economic reform and stand as the second longest reigning monarch after Queen Elizabeth 2nd."
  },
  "Round 3": {
    "1": "",
    "2": "",
    "3": "",
    "4": "",
    "5": "",
    "6": "",
    "7": "",
    "8": ""
  }
}